<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<link rel="stylesheet" href="/movie/css/sub/ticketing/terms/termContent.css?v=<%=System.currentTimeMillis() %>">

<!-- 고유식별정보 수집 및 이용 동의 내용 -->
<div class="termContent">
	<h5 class="sub_tit">고유식별정보 수집 및 이용 동의</h5>
	<p class="txt">본 약관은 주식회사 주식회사 코밴 또는 주식회사 케이에스넷 (이하 "회사"라 함)가 제공하는 전자지급결제대행서비스 이용자가 이용함에 있어 주민등록번호 수집 및 이용에 대한 기본적인 사항을 정함에 그 목적이 있습니다.</p>

	<h5 class="sub_tit">1. 회사는 이용자의 주민등록번호를 수집, 이용하는 목적은 다음과 같습니다.</h5>
	<ol class="list">
		<li>ⓐ 이용자가 전자상거래를 이용하여 구매한 재화 및 용역의 대금 결제 시</li>
		<li>ⓑ 이용자가 결제한 거래의 취소 및 환불 시</li>
		<li>ⓒ 이용자가 결제한 거래의 청구, 수납 및 거래내역의 요청 확인 시</li>
		<li>ⓓ 이용자가 수납한 거래 대금의 정산 시</li>
		<li>ⓔ 서비스 제공 과정 중 본인 식별, 인증, 실명확인 및 회원에 대한 각종 안내/고지</li>
		<li>ⓕ 서비스 제공 및 관련 업무처리에 필요한 동의 또는 철회 등 의사확인</li>
	</ol>

	<h5 class="sub_tit">2. 회사는 이용자로부터 수집한 주민등록번호는 아래 해당하는 경우에 제3자에게 제공하며 해당 사유 이외의 경우는 일체 외부에 제공하지 않습니다.</h5>
	<ol class="list">
		<li>ⓐ 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
		<li>ⓑ 이용자가 사전에 동의한 경우</li>
		<li>1) 계좌이체 : 은행(기업/국민/외환/수협/농협중앙회/단위농협/우리/SC제일/한국씨티/대구/부산/광주/제주/전북/경남/새마을금고/신협/우체국/하나/신한/산림조합/산업), 증권(동양/현대/미래에셋/한국투자/우리투자/하이/HMC/SK/대신/하나대투/신한금융/동부/유진/메리츠/신영/삼성/한화), 금융결제원</li>
		<li>2) 휴대폰 : 이동통신사(SKT, KT, LGU+), 다날, 모빌리언스</li>	
	</ol>

	<h5 class="sub_tit">3. 이용자로부터 제공받는 주민등록번호의 이용목적 및 보유,이용기간은 다음과 같습니다.</h5>
	<ol class="list">
		<li>ⓐ 주민등록번호를 제공받는 자의 이용 목적 : 본인 인증, 거래승인</li>
		<li>ⓑ 주민등록번호를 제공받는 자의 보유 및 이용 기간 :</li>
		<li>- 건당 거래금액이 1만원 이하의 경우 1년</li>
		<li>- 건당 거래금액이 1만원 초과의 경우 5년</li>
	</ol>

	<h5 class="sub_tit">4. 이용자의 주민등록번호는 원칙적으로 수집 및 이용목적이 달성되면 지체 없이 파기 합니다.</h5>
	<p class="txt">단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존 합니다.</p>
	<ol class="list">
		<li>ⓐ 관련법령 : 상법, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관련법령에서 정한 일정한 기간 동안 정보를 보관합니다.</li>
		<li>ⓑ 상기 법령에 의한 보존기간은 아래와 같습니다.</li>
		<li>1) 계약 또는 청약철회 등에 관한 기록</li>
		<li>- 보존기간 : 5년</li>
		<li>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
		<li>2) 대금결제 및 재화 등의 공급에 관한 기록</li>
		<li>- 보존기간 : 5년</li>
		<li>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
		<li>단, 건당 거래 금액이 1만원 이하의 경우에는 1년</li>
		<li>3) 소비자의 불만 또는 분쟁처리에 관한 기록</li>
		<li>- 보존기간 : 3년</li>
		<li>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
		<li>4) 신용정보의 수집/처리 및 이용 등에 관한 기록</li>
		<li>- 보존기간 : 3년</li>
		<li>- 보존근거 : 신용정보의 이용 및 보호에 관한 법률</li>
		<li>5) 본인확인에 관한 기록</li>
		<li>- 보존기간 : 6개월</li>
		<li>- 보존근거 : 정보통신 이용촉진 및 정보보호 등에 관한 법률</li>
		<li>6) 방문에 관한 기록</li>
		<li>- 보존기간 : 3개월</li>
		<li>- 보존근거 : 통신비밀보호법</li>
	</ol>
	
	<h5 class="sub_tit">5. 이용자는 회사의 주민등록번호 수집 및 이용 동의를 거부할 수 있습니다.</h5>
	<p class="txt">단, 동의를 거부 하는 경우 서비스 결제가 정상적으로 완료 될 수 없음을 알려 드립니다.</p>	
</div>