<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<link rel="stylesheet"
	href="/movie/css/sub/ticketing/terms/termContent.css?v=<%=System.currentTimeMillis()%>">

<!-- 개인정보의 수집 및 이용 내용 -->
<div class="termContent">
	<h4 class="title">개인정보의 수집 및 이용 동의</h4>
	<p class="txt">본 약관은 주식회사 코밴(이하 '회사' 라 함)가 제공하는 전자지급결제대행서비스 이용자가
		이용함에 있어 개인정보 수집 및 이용에 대한 기본적인 사항을 정함에 그 목적이 있습니다.</p>
	<h5 class="sub_tit">1. 회사는 이용자의 개인정보를 수집, 이용하는 목적은 다음과 같습니다.</h5>
	<ol class="list">
		<li>ⓐ 이용자가 전자상거래를 이용하여 구매한 재화 및 용역의 대금 결제 시</li>
		<li>ⓑ 이용자가 결제한 거래의 취소 및 환불 시</li>
		<li>ⓒ 이용자가 결제한 거래의 청구, 수납 및 거래내역의 요청 확인 시</li>
		<li>ⓓ 이용자가 수납한 거래 대금의 정산 시</li>
		<li>ⓔ 서비스 제공 과정 중 본인 식별, 인증, 실명확인 및 회원에 대한 각종 안내/고지</li>
		<li>ⓕ 서비스 제공 및 관련 업무처리에 필요한 동의 또는 철회 등 의사확인</li>
		<li>ⓖ 기타 회사가 제공하는 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 실제
			마케팅 활동</li>
	</ol>
	<h5 class="sub_tit">2. 회사가 수집하는 이용자의 개인정보의 항목은 다음과 같습니다.</h5>
	<ol class="list">
		<li>ⓐ 신용카드 : 카드번호(3rd-마스킹), 승인시간, 승인번호, 승인금액 등</li>
		<li>ⓑ 계좌이체 : 계좌번호,비밀번호,주민등록번호(외국인등록번호), 행명, 보안카드 또는 OTP 등</li>
		<li>ⓒ 가상계좌 : 입금자명, 입금은행 등</li>
		<li>ⓓ 휴대폰 : 휴대폰번호, 이동통신사정보, 주민등록번호(외국인등록번호) 등</li>
	</ol>
	<h5 class="sub_tit">3. 회사가 수집한 이용자 개인정보의 보유, 이용 기간은 다음과 같습니다.</h5>
	<ol class="list">
		<li>ⓐ 보존항목 : 서비스 상담 수집 항목(회사명, 고객명, 전화번호, E-mail, 상담내용 등)</li>
		<li>ⓑ 보존이유 : 분쟁이 발생 할 경우 소명자료 활용</li>
		<li>ⓒ 보존기간 : 상담 완료 후 6개월</li>
	</ol>
	<h5 class="sub_tit">4. 이용자의 개인정보는 원칙적으로 수집 및 이용목적이 달성되면 지체 없이 파기
		합니다.</h5>
	<p class="txt">단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존 합니다.</p>
	<ol class="list">
		<li>ⓐ 관련법령 :상법, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련법령의 규정에 의하여
			보존할 필요가 있는 경우 회사는 관련법령에서 정한 일정한 기간 동안 정보를 보관합니다.</li>
		<li>ⓑ 상기 법령에 의한 보존기간은 다음과 같습니다.
			<dl>
				<dt>1) 계약 또는 청약철회 등에 관한 기록</dt>
				<dd>- 보존기간 : 5년</dd>
				<dd>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</dd>
			</dl>
			<dl>
				<dt>2) 대금결제 및 재화 등의 공급에 관한 기록</dt>
				<dd>- 보존기간 : 5년</dd>
				<dd>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</dd>
				<dd>단, 건당 거래 금액이 1만원 이하의 경우에는 1년</dd>
			</dl>
			<dl>
				<dt>3) 소비자의 불만 또는 분쟁처리에 관한 기록</dt>
				<dd>- 보존기간 : 3년</dd>
				<dd>- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</dd>
			</dl>
			<dl>
				<dt>4) 신용정보의 수집/처리 및 이용 등에 관한 기록</dt>
				<dd>- 보존기간 : 3년</dd>
				<dd>- 보존근거 : 신용정보의 이용 및 보호에 관한 법률</dd>
			</dl>
			<dl>
				<dt>5) 본인확인에 관한 기록</dt>
				<dd>- 보존기간 : 6개월</dd>
				<dd>- 보존근거 : 정보통신 이용촉진 및 정보보호 등에 관한 법률</dd>
			</dl>
			<dl>
				<dt>6) 방문에 관한 기록</dt>
				<dd>- 보존기간 : 3개월</dd>
				<dd>- 보존근거 : 통신비밀보호법</dd>
			</dl>
		</li>
	</ol>
	<h5 class="sub_tit">5. 이용자는 회사의 주민등록번호 수집 및 이용 동의를 거부할 수 있습니다.</h5>
	<p class="txt">단, 동의를 거부 하는 경우 서비스 결제가 정상적으로 완료 될 수 없음을 알려 드립니다.</p>
</div>